"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.schoolsFromCsv = void 0;
exports.schoolsFromCsv = [
    {
        "name": "चिंधिचक",
        "udise": "27131003102"
    },
    {
        "name": "खापा",
        "udise": "27100302602"
    },
    {
        "name": "कनाशी (मुलींची)",
        "udise": "27200606904"
    },
    {
        "name": "जामगव्हाण",
        "udise": "27160413502"
    },
    {
        "name": "चणकापूर",
        "udise": "27200602803"
    },
    {
        "name": "देवमोगरा",
        "udise": "27010218502"
    },
    {
        "name": "कोहणे",
        "udise": "27260108002"
    },
    {
        "name": "ढोंगसागाळी",
        "udise": "27010222201"
    },
    {
        "name": "लौकी",
        "udise": "27020401302"
    },
    {
        "name": ".गोहे बु.",
        "udise": "27250109606"
    },
    {
        "name": "कोसंबी",
        "udise": "27131007502"
    },
    {
        "name": "खटकाळे",
        "udise": "27250710802"
    },
    {
        "name": "कुरुंजी",
        "udise": "27250309701"
    },
    {
        "name": "शेंडा",
        "udise": "27110702102"
    },
    {
        "name": "वडनेर",
        "udise": "27190320702"
    },
    {
        "name": "माणी (मुलींची)",
        "udise": "27201310804"
    },
    {
        "name": "ओझर",
        "udise": "27360407104"
    },
    {
        "name": "तेरुंगण",
        "udise": "27250111101"
    },
    {
        "name": "सुकापूर",
        "udise": "27020222602"
    },
    {
        "name": "बापखेडा",
        "udise": "27200601103"
    },
    {
        "name": "कडिकसा",
        "udise": "27110308704"
    },
    {
        "name": "पैठण कन्या",
        "udise": "27260113204"
    },
    {
        "name": "देसगांव",
        "udise": "27200603702"
    },
    {
        "name": "मुथाळने",
        "udise": "27250716203"
    },
    {
        "name": "ईळदा",
        "udise": "27110103703"
    },
    {
        "name": "कोलीतमारा",
        "udise": "27090800301"
    },
    {
        "name": "असाणे",
        "udise": "27250112704"
    },
    {
        "name": "झटाळा",
        "udise": "27140511902"
    },
    {
        "name": "भालेर",
        "udise": "27010108402"
    },
    {
        "name": "पिंगळस",
        "udise": "27240211302"
    },
    {
        "name": "मोहनदरी",
        "udise": "27200609903"
    },
    {
        "name": "विसापूर",
        "udise": "27200614902"
    },
    {
        "name": "भाकरोंडी",
        "udise": "27120206002"
    },
    {
        "name": "रांगी",
        "udise": "27120402101"
    },
    {
        "name": "गोपाळखडी",
        "udise": "27200605202"
    },
    {
        "name": "अंजनावळे",
        "udise": "27250710703"
    },
    {
        "name": "आदर्श",
        "udise": "27260101305"
    },
    {
        "name": "पाली",
        "udise": "27361914702"
    },
    {
        "name": "घाटी",
        "udise": "27120303302"
    },
    {
        "name": "बोरचक",
        "udise": "27010218003"
    },
    {
        "name": "पाथरज",
        "udise": "27240210901"
    },
    {
        "name": "पांढुर्णा",
        "udise": "27080200201"
    },
    {
        "name": "म्हसवंडी",
        "udise": "27261216702"
    },
    {
        "name": "शिरपुंजे",
        "udise": "27260114903"
    },
    {
        "name": "थेटेगव्हाण",
        "udise": "27270402902"
    },
    {
        "name": "मुलचेरा",
        "udise": "27120903703"
    },
    {
        "name": "कोकोडी",
        "udise": "27110308704"
    },
    {
        "name": "वरवाडा",
        "udise": "27361301501"
    },
    {
        "name": "शिरडशहापुर",
        "udise": "27160511604"
    },
    {
        "name": "नवापाडा",
        "udise": "27020213402"
    },
    {
        "name": "आंबे",
        "udise": "27250714702"
    },
    {
        "name": "मजीतपूर",
        "udise": "27110405902"
    },
    {
        "name": "धनराट",
        "udise": "27010207602"
    },
    {
        "name": "हिरापूर",
        "udise": "27080309902"
    },
    {
        "name": "खडकी",
        "udise": "27010222002"
    },
    {
        "name": "कोडीद",
        "udise": "27020408802"
    },
    {
        "name": "कोळदा",
        "udise": "27010204902"
    },
    {
        "name": "कोहिंडे खु.",
        "udise": "27250810802"
    },
    {
        "name": "कोरची",
        "udise": "27121001502"
    },
    {
        "name": "चिखलगांव",
        "udise": "27250806105"
    },
    {
        "name": "दोधेश्वर",
        "udise": "27200104701"
    },
    {
        "name": "कोठली",
        "udise": "27010101402"
    },
    {
        "name": "सोमतवाडी",
        "udise": "27250700303"
    },
    {
        "name": "केळी-कोतूळ",
        "udise": "27260108302"
    },
    {
        "name": "झाप",
        "udise": "27360407505"
    },
    {
        "name": "केळी रुम्हणवाडी",
        "udise": "27260107203"
    },
    {
        "name": "बेलदा",
        "udise": "27090606202"
    },
    {
        "name": "पळसखेडा",
        "udise": "27030404902"
    },
    {
        "name": "तालंबा",
        "udise": "27010505102"
    },
    {
        "name": "वाघाळे",
        "udise": "27010102602"
    },
    {
        "name": "मशेली",
        "udise": "27121005502"
    },
    {
        "name": "देचलीपेठा",
        "udise": "27120609002"
    },
    {
        "name": "कुरंडीमाल",
        "udise": "27120206602"
    },
    {
        "name": "सुर्यमाळ",
        "udise": "27360805501"
    },
    {
        "name": "बोरपाडा (मुलींची)",
        "udise": "27201307403"
    },
    {
        "name": "सोनावळे",
        "udise": "27250714502"
    },
    {
        "name": "वडकळंबी",
        "udise": "27010206602"
    },
    {
        "name": "भोरमाळ",
        "udise": "27201302504"
    },
    {
        "name": "सिरोंचा",
        "udise": "27120800108"
    },
    {
        "name": "पिवळी",
        "udise": "27211209704"
    },
    {
        "name": "दहागाव",
        "udise": "27211209704"
    },
    {
        "name": "माळ",
        "udise": "27210908602"
    },
    {
        "name": "भोपोली",
        "udise": "27361801003"
    },
    {
        "name": "खिरेश्वर",
        "udise": "27250717102"
    },
    {
        "name": "बुबळी",
        "udise": "27201303002"
    },
    {
        "name": "बोपखेल",
        "udise": "27020227202"
    },
    {
        "name": "खिरविरे",
        "udise": "27260108707"
    },
    {
        "name": "टोकावडे",
        "udise": "27250804402"
    },
    {
        "name": "रामपूर",
        "udise": "27010319102"
    },
    {
        "name": "खरपडी",
        "udise": "27201107803"
    },
    {
        "name": "मवेशी",
        "udise": "27260101602"
    },
    {
        "name": "कोटगुल",
        "udise": "27121007902"
    },
    {
        "name": "गंगापुरी",
        "udise": "27031002101"
    },
    {
        "name": "गुहीर",
        "udise": "27361907202"
    },
    {
        "name": "एैना",
        "udise": "27360409602"
    },
    {
        "name": "नंडोरे",
        "udise": "27361120403"
    },
    {
        "name": "चिंबीपाडा",
        "udise": "27210102802"
    },
    {
        "name": "मार्कंडादेव",
        "udise": "27120516002"
    },
    {
        "name": "वेरळ",
        "udise": "27320610602"
    },
    {
        "name": "येंगलखेडा",
        "udise": "27120305602"
    },
    {
        "name": "घाटबोरी",
        "udise": "27040807403"
    },
    {
        "name": "शिर्वे",
        "udise": "27010403502"
    },
    {
        "name": "हट्टी",
        "udise": "27190614322"
    },
    {
        "name": "बंधारे",
        "udise": "27010215304"
    },
    {
        "name": "बोरीपाडा",
        "udise": "27201401603"
    },
    {
        "name": "पाटोदा",
        "udise": "27151512803"
    },
    {
        "name": "पालांदुर",
        "udise": "27110405902"
    },
    {
        "name": "पेंढरघोळ",
        "udise": "27211222702"
    },
    {
        "name": "नवेगाव",
        "udise": "27090609202"
    },
    {
        "name": "घोडेगाव",
        "udise": "27250105706"
    },
    {
        "name": "उमरपाटा",
        "udise": "27020231502"
    },
    {
        "name": "जांभुळघाट",
        "udise": "27131218403"
    },
    {
        "name": "देवरगाव",
        "udise": "27200901003"
    },
    {
        "name": "शेणवा (कन्या)",
        "udise": "27211219603"
    },
    {
        "name": "गोगवे",
        "udise": "27310608701"
    },
    {
        "name": "काठरे(दिगर)",
        "udise": "27200608003"
    },
    {
        "name": "निजामपूर",
        "udise": "27010218602"
    },
    {
        "name": "नावली",
        "udise": "27010220302"
    },
    {
        "name": "बोर्डा",
        "udise": "27130104202"
    },
    {
        "name": "नवापूर इ.मा.",
        "udise": "27010200120"
    },
    {
        "name": "चंदनखेडा",
        "udise": "27130204702"
    },
    {
        "name": "कोरटा",
        "udise": "27141305803"
    },
    {
        "name": "देवपूरपाडा",
        "udise": "27200300803"
    },
    {
        "name": "इंग्रजी मा.",
        "udise": "27120105434"
    },
    {
        "name": "राणीपूर",
        "udise": "27010316802"
    },
    {
        "name": "खुटल",
        "udise": "27361116802"
    },
    {
        "name": "चाफेवाडी",
        "udise": "27240203401"
    },
    {
        "name": "सावरचोळ",
        "udise": "27261209902"
    },
    {
        "name": "वडेश्वर",
        "udise": "27250901721"
    },
    {
        "name": "नंदुरबार इ.मा.",
        "udise": "27010118803"
    },
    {
        "name": "राईनपाडा",
        "udise": "27020235302"
    },
    {
        "name": "चिरखान",
        "udise": "27010305802"
    },
    {
        "name": "विष्णापुर",
        "udise": "27030602202"
    },
    {
        "name": "हर्षि",
        "udise": "27141104902"
    },
    {
        "name": "अंगारा",
        "udise": "27120316803"
    },
    {
        "name": "राजपूर",
        "udise": "27250110721"
    },
    {
        "name": "गुड्डीगुडम",
        "udise": "27120613101"
    },
    {
        "name": "पांढरुण",
        "udise": "27200710103"
    },
    {
        "name": "आहुपे",
        "udise": "27250113502"
    },
    {
        "name": "पोटेगाव",
        "udise": "27120106002"
    },
    {
        "name": "खेकडा",
        "udise": "27010203604"
    },
    {
        "name": "ताडगाव",
        "udise": "27121102902"
    },
    {
        "name": "कारवाफा",
        "udise": "27120419301"
    },
    {
        "name": "बोधडी",
        "udise": "27151502005"
    },
    {
        "name": "डोळखांब",
        "udise": "27211205502"
    },
    {
        "name": "तिरडे",
        "udise": "27260117204"
    },
    {
        "name": "शेवगे",
        "udise": "27020220702"
    },
    {
        "name": "डोल्हरे",
        "udise": "27201304402"
    },
    {
        "name": "तवा",
        "udise": "27360313903"
    },
    {
        "name": "पिंपळगाव (ग.)",
        "udise": "27200905102"
    },
    {
        "name": "लाडगाव",
        "udise": "27090217201"
    },
    {
        "name": "गरबड",
        "udise": "27200703602"
    },
    {
        "name": "सोनसरी",
        "udise": "27120305302"
    },
    {
        "name": "लोभाणी",
        "udise": "27010402902"
    },
    {
        "name": "कादवण",
        "udise": "27320604203"
    },
    {
        "name": "पेरमिली",
        "udise": "27120603302"
    },
    {
        "name": "पारेगांव",
        "udise": "27200207204"
    },
    {
        "name": "सावरोली (इंग्रजी)",
        "udise": "27211218013"
    },
    {
        "name": "पिळंझे",
        "udise": "27210100603"
    },
    {
        "name": "खिराड",
        "udise": "27200608503"
    },
    {
        "name": "इंग्रजी माध्यम मवेशी",
        "udise": "27260114010"
    },
    {
        "name": "पळसुंदे",
        "udise": "27260113502"
    },
    {
        "name": "मुरबाड",
        "udise": "27360311602"
    },
    {
        "name": "दाभेरी",
        "udise": "27360400302"
    },
    {
        "name": "पांगारी",
        "udise": "27250313201"
    },
    {
        "name": "गोटेवाडी",
        "udise": "27160407702"
    },
    {
        "name": "ठेपणपाडा",
        "udise": "27200413902"
    },
    {
        "name": "उपलाट",
        "udise": "27361300410"
    },
    {
        "name": "बोथी",
        "udise": "27160410102"
    },
    {
        "name": "बोरबेट",
        "udise": "27340600501"
    },
    {
        "name": "भालीवडी",
        "udise": "27240202402"
    },
    {
        "name": "साकुर",
        "udise": "27261213114"
    },
    {
        "name": "मरेगाव",
        "udise": "27130906302"
    },
    {
        "name": "जिमलगठ्ठा",
        "udise": "27120605802"
    },
    {
        "name": "पेंढरी",
        "udise": "27120403002"
    },
    {
        "name": "सावरगाव",
        "udise": "27120408802"
    },
    {
        "name": "साकूर (कन्या)",
        "udise": "27360410102"
    },
    {
        "name": "दाभाडी",
        "udise": "27360316902"
    },
    {
        "name": "भाताणे",
        "udise": "27361701401"
    },
    {
        "name": "बोरवट",
        "udise": "27201102402"
    },
    {
        "name": "अकलापूर",
        "udise": "27261215702"
    },
    {
        "name": "उर्से",
        "udise": "27360315003"
    },
    {
        "name": "सवणे",
        "udise": "27361302701"
    },
    {
        "name": "लालमाती",
        "udise": "27031405202"
    },
    {
        "name": "पिंपरखेड",
        "udise": "27200411303"
    },
    {
        "name": "पुराडा",
        "udise": "27110303103"
    },
    {
        "name": "ब्राम्हणी",
        "udise": "27190303002"
    },
    {
        "name": "आंबेसरी",
        "udise": "27360301105"
    },
    {
        "name": "रामगड",
        "udise": "27120306602"
    },
    {
        "name": "चांदसैली",
        "udise": "27010312803"
    },
    {
        "name": "दाभोसा",
        "udise": "27360410202"
    },
    {
        "name": "शिरसोले",
        "udise": "27020233102"
    },
    {
        "name": "वार्सा",
        "udise": "27020229803"
    },
    {
        "name": "तळवाडे (भामेर)",
        "udise": "27200114702"
    },
    {
        "name": "रोहोड",
        "udise": "27020234202"
    },
    {
        "name": "होटगी",
        "udise": "27301103704"
    },
    {
        "name": "पिंपळदरी",
        "udise": "27160502502"
    },
    {
        "name": "टेंभे",
        "udise": "27211209704"
    },
    {
        "name": "पळसन",
        "udise": "27201312503"
    },
    {
        "name": "धामणगाव",
        "udise": "27360301202"
    },
    {
        "name": "आमसरपाडा",
        "udise": "27010220602"
    },
    {
        "name": "करंजुल (सु)",
        "udise": "27201315601"
    },
    {
        "name": "बिजरी",
        "udise": "27010606902"
    },
    {
        "name": "ठाणेपाडा",
        "udise": "27010111603"
    },
    {
        "name": "हिरवे",
        "udise": "27360800904"
    },
    {
        "name": "मंगी",
        "udise": "27130506102"
    },
    {
        "name": "मोरोशी",
        "udise": "27210912902"
    },
    {
        "name": "जांभिया",
        "udise": "27120719101"
    },
    {
        "name": "नवलपूर",
        "udise": "27010318002"
    },
    {
        "name": "सुसरवाडी",
        "udise": "27211222702"
    },
    {
        "name": "पुसद",
        "udise": "27141112811"
    },
    {
        "name": "बामणी",
        "udise": "27120809902"
    },
    {
        "name": "आंबुपाडा",
        "udise": "27201300503"
    },
    {
        "name": "टिटवे",
        "udise": "27200413704"
    },
    {
        "name": "पाटण",
        "udise": "27131507702"
    },
    {
        "name": "सोडे",
        "udise": "27120401901"
    },
    {
        "name": "कारेगाव",
        "udise": "27360802701"
    },
    {
        "name": "पळसुंडे",
        "udise": "27360801901"
    },
    {
        "name": "झींगानुर",
        "udise": "27120806602"
    },
    {
        "name": "साखरे",
        "udise": "27361807108"
    },
    {
        "name": "वरसई",
        "udise": "27240915702"
    },
    {
        "name": "तोडसा",
        "udise": "27120719001"
    },
    {
        "name": "दळवट",
        "udise": "27200603003"
    },
    {
        "name": "सराड",
        "udise": "27201315002"
    },
    {
        "name": "चिरोडी",
        "udise": "27070701202"
    },
    {
        "name": "दहिवद",
        "udise": "27030104202"
    },
    {
        "name": "सायवन",
        "udise": "27360317602"
    },
    {
        "name": "साल्हेर",
        "udise": "27200114205"
    },
    {
        "name": "शिरोळ",
        "udise": "27211201310"
    },
    {
        "name": "शिरसगांव",
        "udise": "27201409806"
    },
    {
        "name": "हरणबारी",
        "udise": "27200116902"
    },
    {
        "name": "पांगण",
        "udise": "27020213502"
    },
    {
        "name": "टाकीपठार",
        "udise": "27211208604"
    },
    {
        "name": "खैरखेडा",
        "udise": "27141107502"
    },
    {
        "name": "इनामबारी",
        "udise": "27201105702"
    },
    {
        "name": "पणज",
        "udise": "27050207706"
    },
    {
        "name": "तताणी",
        "udise": "27200114902"
    },
    {
        "name": "खमनचेरु",
        "udise": "27120601402"
    },
    {
        "name": "झाई",
        "udise": "27361302307"
    },
    {
        "name": "डों.कठोरा",
        "udise": "27031504004"
    },
    {
        "name": "नागद",
        "udise": "27190313603"
    },
    {
        "name": "कवडस",
        "udise": "27091008202"
    },
    {
        "name": "पिसे",
        "udise": "27210114402"
    },
    {
        "name": "आंबिवली",
        "udise": "27211218503"
    },
    {
        "name": "जारावंडी",
        "udise": "27120716502"
    },
    {
        "name": "कावळे",
        "udise": "27361800502"
    },
    {
        "name": "अघई",
        "udise": "27211200102"
    },
    {
        "name": "सोनबर्डी",
        "udise": "27030802902"
    },
    {
        "name": "जिवती",
        "udise": "27131500104"
    },
    {
        "name": "भिनार",
        "udise": "27210100902"
    },
    {
        "name": "हारदोली",
        "udise": "27090210201"
    },
    {
        "name": "घानवळ",
        "udise": "27360800804"
    },
    {
        "name": "सुलतानपूर",
        "udise": "27010315302"
    },
    {
        "name": "शिरपूर (इ.मा)",
        "udise": "27020420312"
    },
    {
        "name": "चास",
        "udise": "27201201705"
    },
    {
        "name": "बुधावली",
        "udise": "27361904402"
    },
    {
        "name": "सासणे",
        "udise": "27210914204"
    },
    {
        "name": "चांदसर",
        "udise": "27030700102"
    },
    {
        "name": "बोरद",
        "udise": "27010405604"
    },
    {
        "name": "सार्वे बु.",
        "udise": "27031207304"
    },
    {
        "name": "उधवा",
        "udise": "27361304601"
    },
    {
        "name": "तिसगाव",
        "udise": "27190406603"
    },
    {
        "name": "सालभोये",
        "udise": "27201314802"
    },
    {
        "name": "सुलवाडे",
        "udise": "27020309902"
    },
    {
        "name": "नाळेगांव",
        "udise": "27200409702"
    },
    {
        "name": "माणिकपुर",
        "udise": "27071401301"
    },
    {
        "name": "बोरगाव",
        "udise": "27110304902"
    },
    {
        "name": "खुंटविहिर",
        "udise": "27201309402"
    },
    {
        "name": "आंबोली",
        "udise": "27201400504"
    },
    {
        "name": "बिजुधावडी",
        "udise": "27070900702"
    },
    {
        "name": "विनवळ",
        "udise": "27360403703"
    },
    {
        "name": "वाघझिरा",
        "udise": "27031505901"
    },
    {
        "name": "खडकापाणी",
        "udise": "27010511702"
    },
    {
        "name": "भादवड",
        "udise": "27010222302"
    },
    {
        "name": "राणीगांव",
        "udise": "27070902502"
    },
    {
        "name": "सोन खुर्द",
        "udise": "27010619801"
    },
    {
        "name": "कोठारे",
        "udise": "27211214305"
    },
    {
        "name": "सुरुडी",
        "udise": "27270216502"
    },
    {
        "name": "शहादा",
        "udise": "27010319228"
    },
    {
        "name": "राणीपूर",
        "udise": "27010404102"
    },
    {
        "name": "खारी",
        "udise": "27070914202"
    },
    {
        "name": "देवझिरी",
        "udise": "27030609301"
    },
    {
        "name": "वरुडा",
        "udise": "27290512402"
    },
    {
        "name": "जारीदा",
        "udise": "27070608501"
    },
    {
        "name": "कसनसूर",
        "udise": "27120700102"
    },
    {
        "name": "आमगाव",
        "udise": "27361907003"
    },
    {
        "name": "रामपुर",
        "udise": "27140508902"
    },
    {
        "name": "गुल्लरघाट",
        "udise": "27070614902"
    },
    {
        "name": "शिबला",
        "udise": "27141610601"
    },
    {
        "name": "टाकवहाळ",
        "udise": "27361111303"
    },
    {
        "name": "गोडलवाही",
        "udise": "27120402201"
    },
    {
        "name": "महालक्ष्मी",
        "udise": "27360306202"
    },
    {
        "name": "बेटेगाव",
        "udise": "27361115504"
    },
    {
        "name": "रणकोळ",
        "udise": "27360315706"
    },
    {
        "name": "जांभार्इ",
        "udise": "27010405501"
    },
    {
        "name": "पळशी",
        "udise": "27260712907"
    },
    {
        "name": "दाब",
        "udise": "27010519802"
    },
    {
        "name": "चुलवड",
        "udise": "27010605602"
    },
    {
        "name": "मालोद",
        "udise": "27031505602"
    },
    {
        "name": "लालठाणे",
        "udise": "27361114002"
    },
    {
        "name": "अमरावती (इ.मा)",
        "udise": "27071508006"
    },
    {
        "name": "न्याहाळे",
        "udise": "27360404003"
    },
    {
        "name": "बर्डी",
        "udise": "27010503502"
    },
    {
        "name": "असली",
        "udise": "27010608902"
    },
    {
        "name": "साई",
        "udise": "27240815303"
    },
    {
        "name": "सुत्रकार",
        "udise": "27361301308"
    },
    {
        "name": "लोय",
        "udise": "27010115502"
    },
    {
        "name": "कऱ्हे",
        "udise": "27361804303"
    },
    {
        "name": "कोळघर",
        "udise": "27240107402"
    },
    {
        "name": "नरुळ",
        "udise": "27200610303"
    },
    {
        "name": "सारखणी",
        "udise": "27151514903"
    },
    {
        "name": "कोयलारी",
        "udise": "27110813502"
    },
    {
        "name": "खोकराळे",
        "udise": "27010112502"
    },
    {
        "name": "तलार्इ",
        "udise": "27010609702"
    },
    {
        "name": "रतनवाडी (मुतखेल)",
        "udise": "27260113702"
    },
    {
        "name": "काळुस्ते",
        "udise": "27200504303"
    },
    {
        "name": "लोहारा",
        "udise": "27120904702"
    },
    {
        "name": "विहीगावमाळ",
        "udise": "27211207304"
    },
    {
        "name": "वलठाण",
        "udise": "27030507703"
    },
    {
        "name": "म्हळसर",
        "udise": "27020305003"
    },
    {
        "name": "गणोर",
        "udise": "27010316102"
    },
    {
        "name": "मानुर",
        "udise": "27200110903"
    },
    {
        "name": "गोवाडे",
        "udise": "27361122202"
    },
    {
        "name": "कंकाळामाळ",
        "udise": "27010502302"
    },
    {
        "name": "गणोरे",
        "udise": "27200604602"
    },
    {
        "name": "एकघरी",
        "udise": "27151402002"
    },
    {
        "name": "ठाणापाडा",
        "udise": "27201410606"
    },
    {
        "name": "गारगाव",
        "udise": "27361904906"
    },
    {
        "name": "दहिंदुले",
        "udise": "27200104202"
    },
    {
        "name": "बाडगी",
        "udise": "27201101301"
    },
    {
        "name": "टेंबली",
        "udise": "27070912202"
    },
    {
        "name": "बिजेपार",
        "udise": "27110600504"
    },
    {
        "name": "केदारगुडा",
        "udise": "27151401802"
    },
    {
        "name": "देवई",
        "udise": "27130906302"
    },
    {
        "name": "पिंगळवाडे",
        "udise": "27030102802"
    },
    {
        "name": "आडनदी",
        "udise": "27070601202"
    },
    {
        "name": "लाहेरी",
        "udise": "27121103802"
    },
    {
        "name": "पिंपरकणे",
        "udise": "27260111703"
    },
    {
        "name": "कोते",
        "udise": "27340705703"
    },
    {
        "name": "जोंधनखेडा",
        "udise": "27031105202"
    },
    {
        "name": "खुटल",
        "udise": "27210908104"
    },
    {
        "name": "रायते",
        "udise": "27201408802"
    },
    {
        "name": "जावरला",
        "udise": "27151506804"
    },
    {
        "name": "तुळशी",
        "udise": "27151610102"
    },
    {
        "name": "सवतगव्हान",
        "udise": "27300509102"
    },
    {
        "name": "येरमागड",
        "udise": "27120401801"
    },
    {
        "name": "कापरा",
        "udise": "27141505202"
    },
    {
        "name": "कुटंगा",
        "udise": "27070900203"
    },
    {
        "name": "बोपेगांव",
        "udise": "27200401503"
    },
    {
        "name": "धोंडबार",
        "udise": "27201202702"
    },
    {
        "name": "जमाकुडो",
        "udise": "27110603201"
    },
    {
        "name": "वैजापुर",
        "udise": "27030610102"
    },
    {
        "name": "अमोणी",
        "udise": "27010401102"
    },
    {
        "name": "टिटंबा",
        "udise": "27070913002"
    },
    {
        "name": "हालेवारा",
        "udise": "27120700403"
    },
    {
        "name": "किनवट",
        "udise": "27151505508"
    },
    {
        "name": "भांगरापाणी",
        "udise": "27010518602"
    },
    {
        "name": "वाईखुर्द",
        "udise": "27071409902"
    },
    {
        "name": "भोरगड",
        "udise": "27090218201"
    },
    {
        "name": "उमरदा",
        "udise": "27020410602"
    },
    {
        "name": "मोहपुर",
        "udise": "27151510403"
    },
    {
        "name": "खर्डे (दिगर)",
        "udise": "27200608105"
    },
    {
        "name": "मुंढेगाव",
        "udise": "27200507005"
    },
    {
        "name": "गांडोळे",
        "udise": "27200404502"
    },
    {
        "name": "नाला",
        "udise": "27010516102"
    },
    {
        "name": "ढेकाळे",
        "udise": "27361103002"
    },
    {
        "name": "जांगठी",
        "udise": "27010519502"
    },
    {
        "name": "तेलखेडी",
        "udise": "27010601002"
    },
    {
        "name": "मोरंबा",
        "udise": "27010504702"
    },
    {
        "name": "देहरे",
        "udise": "27360401402"
    },
    {
        "name": "तोरणमाळ",
        "udise": "27010617502"
    },
    {
        "name": "मढ",
        "udise": "27210914903"
    },
    {
        "name": "देवडोंगरा",
        "udise": "27201402806"
    },
    {
        "name": "मुरंबी",
        "udise": "27201407604"
    },
    {
        "name": "डोंगारी",
        "udise": "27361300507"
    },
    {
        "name": "चरणमाळ",
        "udise": "27020231002"
    },
    {
        "name": "अक्कलकोस",
        "udise": "27020301702"
    },
    {
        "name": "चोळमुख",
        "udise": "27201102702"
    },
    {
        "name": "विरगांवपाडा",
        "udise": "27200116006"
    },
    {
        "name": "मोजरा",
        "udise": "27010601502"
    },
    {
        "name": "किन्ही",
        "udise": "27141204402"
    },
    {
        "name": "तलाईगुडा",
        "udise": "27151516402"
    },
    {
        "name": "हातधुर्इ",
        "udise": "27010620701"
    },
    {
        "name": "धानोरा",
        "udise": "27071100302"
    },
    {
        "name": "बोथ",
        "udise": "27141001502"
    },
    {
        "name": "अस्वाली",
        "udise": "27360305202"
    },
    {
        "name": "टेंब्रुसोडा (कन्या)",
        "udise": "27070613702"
    },
    {
        "name": "व्येंकटापूर",
        "udise": "27120607802"
    },
    {
        "name": "जामण्यापाडा",
        "udise": "27020415402"
    },
    {
        "name": "मलगांव",
        "udise": "27010313204"
    },
    {
        "name": "सावलीखेडा",
        "udise": "27070910402"
    },
    {
        "name": "रायपुर",
        "udise": "27070604002"
    },
    {
        "name": "सावरसई",
        "udise": "27240913303"
    },
    {
        "name": "भगदरी",
        "udise": "27010514401"
    },
    {
        "name": "त्रिशूल",
        "udise": "27010601202"
    },
    {
        "name": "बामणोली",
        "udise": "27310102203"
    },
    {
        "name": "देवसाणे",
        "udise": "27200403106"
    },
    {
        "name": "कांदरवाडी",
        "udise": "27360311404"
    },
    {
        "name": "शहाणे",
        "udise": "27010314502"
    },
    {
        "name": "वरवणे",
        "udise": "27240916303"
    },
    {
        "name": "देवाडा",
        "udise": "27130501902"
    },
    {
        "name": "वैतारणा (मुलांची)",
        "udise": "27200502906"
    },
    {
        "name": "अर्थेखुर्द",
        "udise": "27020419003"
    },
    {
        "name": "झापी",
        "udise": "27010617702"
    },
    {
        "name": "विहिरगाव",
        "udise": "27020209802"
    },
    {
        "name": "आसरबारी",
        "udise": "27201101204"
    },
    {
        "name": "गमण",
        "udise": "27010512502"
    },
    {
        "name": "म्हसगण",
        "udise": "27201109302"
    },
    {
        "name": "खंबाळे",
        "udise": "27360306802"
    },
    {
        "name": "सरी",
        "udise": "27010508902"
    },
    {
        "name": "कुर्झे",
        "udise": "27361802104"
    },
    {
        "name": "वडगाव",
        "udise": "27141114702"
    },
    {
        "name": "डोमा",
        "udise": "27070610202"
    },
    {
        "name": "वलवाल",
        "udise": "27010616802"
    },
    {
        "name": "रोषमाळ",
        "udise": "27010608801"
    },
    {
        "name": "कुंभारखान",
        "udise": "27010522501"
    },
    {
        "name": "हिवरखेडा",
        "udise": "27020416202"
    },
    {
        "name": "इच्छागव्हाण",
        "udise": "27010402102"
    },
    {
        "name": "कळंभे",
        "udise": "27361908402"
    },
    {
        "name": "शेलगदा",
        "udise": "27010601002"
    },
    {
        "name": "घाटघर",
        "udise": "27260104702"
    },
    {
        "name": "तोरंगण",
        "udise": "27201410702"
    },
    {
        "name": "पाळोदी",
        "udise": "27140108902"
    },
    {
        "name": "वसंतपुर",
        "udise": "27140406901"
    },
    {
        "name": "देवगांव (मुलींची)",
        "udise": "27201403007"
    },
    {
        "name": "कारेगाव बं",
        "udise": "27141004302"
    },
    {
        "name": "खेड",
        "udise": "27200505205"
    },
    {
        "name": "भुवन",
        "udise": "27201101902"
    },
    {
        "name": "सोनुर्ली",
        "udise": "27141011202"
    },
    {
        "name": "आडगांव (भु)",
        "udise": "27201100402"
    },
    {
        "name": "आंबे",
        "udise": "27201100803"
    },
    {
        "name": "कोहोर",
        "udise": "27201108102"
    },
    {
        "name": "गिरगाव",
        "udise": "27361300707"
    },
    {
        "name": "मांडवी",
        "udise": "27010611002"
    },
    {
        "name": "ननाशी",
        "udise": "27200409902"
    },
    {
        "name": "नांझा",
        "udise": "27140608502"
    },
    {
        "name": "ग्यारापत्ती",
        "udise": "27121007701"
    },
    {
        "name": "शेडाळा",
        "udise": "27270219702"
    },
    {
        "name": "अंतरगाव",
        "udise": "27140600502"
    },
    {
        "name": "चळणी",
        "udise": "27360316803"
    },
    {
        "name": "चास",
        "udise": "27360800703"
    },
    {
        "name": "मुरुमगाव",
        "udise": "27120402301"
    },
    {
        "name": "रेगडी",
        "udise": "27120509502"
    },
    {
        "name": "पानबारा",
        "udise": "27010214501"
    },
    {
        "name": "कळमदेवी",
        "udise": "27360304901"
    },
    {
        "name": "निगडोळ",
        "udise": "27200410003"
    },
    {
        "name": "दुधड",
        "udise": "27151401802"
    },
    {
        "name": "रामेश्वर",
        "udise": "27200303302"
    },
    {
        "name": "भाडभिडी",
        "udise": "27120506305"
    },
    {
        "name": "गोंदे",
        "udise": "27360803501"
    },
    {
        "name": "कोठी",
        "udise": "27121106501"
    },
    {
        "name": "शेलुबाजार",
        "udise": "27060310406"
    },
    {
        "name": "कृष्णापुर",
        "udise": "27030608302"
    },
    {
        "name": "जांब",
        "udise": "27140503302"
    },
    {
        "name": "जवळेबाळेश्वर",
        "udise": "27261214102"
    },
    {
        "name": "करंजुल -क",
        "udise": "27201307802"
    },
    {
        "name": "जुनोनी",
        "udise": "27141604501"
    },
    {
        "name": "चिचघाट",
        "udise": "27141502702"
    },
    {
        "name": "भिलमाळ",
        "udise": "27201401401"
    },
    {
        "name": "एंबुर",
        "udise": "27361103703"
    },
    {
        "name": "वाघंबा",
        "udise": "27200116503"
    },
    {
        "name": "वांगणी",
        "udise": "27360403603"
    },
    {
        "name": "सहस्त्रकुंड",
        "udise": "27151519602"
    },
    {
        "name": "तरोडा",
        "udise": "27040509403"
    },
    {
        "name": "किन्हीराजा",
        "udise": "27060203860"
    },
    {
        "name": "भिलवाड",
        "udise": "27200102903"
    },
    {
        "name": "कोथळी बु",
        "udise": "27050411602"
    },
    {
        "name": "वरखंडा",
        "udise": "27360309001"
    },
    {
        "name": "नांदगाव",
        "udise": "27360407303"
    },
    {
        "name": "सायखेड",
        "udise": "27041100302"
    },
    {
        "name": "होराफळी",
        "udise": "27010523300"
    },
    {
        "name": "हिवरी",
        "udise": "27141504602"
    },
    {
        "name": "मुसळवाडी",
        "udise": "27060207202"
    },
    {
        "name": "कोळेवाडी",
        "udise": "27260904004"
    },
    {
        "name": "कुपटी",
        "udise": "27151508302"
    },
    {
        "name": "नानिवली",
        "udise": "27361101803"
    },
    {
        "name": "मार्थाजुन",
        "udise": "27141607403"
    },
    {
        "name": "चिखली",
        "udise": "27070604102"
    },
    {
        "name": "वडफळी",
        "udise": "27010518702"
    },
    {
        "name": "मोवाडा",
        "udise": "27140506004"
    },
    {
        "name": "माहुर",
        "udise": "27151605708"
    },
    {
        "name": "अलिविहीर",
        "udise": "27010521002"
    },
    {
        "name": "डोलवली",
        "udise": "27240306702"
    },
    {
        "name": "जलधारा",
        "udise": "27151506302"
    },
    {
        "name": "सलसाडी",
        "udise": "27010409702"
    },
    {
        "name": "शेणवड",
        "udise": "27200509402"
    },
    {
        "name": "सानेगाव",
        "udise": "27241100403"
    },
    {
        "name": "झरी",
        "udise": "27141612504"
    },
    {
        "name": "रुपापेठ",
        "udise": "27130708902"
    },
    {
        "name": "दहेल",
        "udise": "27010510702"
    },
    {
        "name": "सुसर्दा",
        "udise": "27070911202"
    },
    {
        "name": "बोटोणी",
        "udise": "27140801202"
    },
    {
        "name": "मेंढवन",
        "udise": "27361116901"
    },
    {
        "name": "नांदवी",
        "udise": "27240510804"
    },
    {
        "name": "उमरी (बा)",
        "udise": "27151517105"
    },
    {
        "name": "काकरदा",
        "udise": "27010616402"
    },
    {
        "name": "सिंदीदिगर",
        "udise": "27010618302"
    }
];
